<template>
  <app-layout>
        <div class="doc">
            <p>本协议由您与乐橙电子商务有限公司（以下称为“乐橙”）共同签订。您点击同意本协议即视为同意并承诺遵守按照本协议规定使用乐橙服务，本协议具有合同效力。对您和乐橙均具有法律约束力。</p>
            <p>本协议内容包括本协议正文及所有乐橙已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的一部分，与本协议正文具有同等法律效力。</p>
            <p>乐橙有权根据需要不时地制定、修改本协议或各类规则，如本协议有任何变更，乐橙将在网站上以公示形式通知。</p>
            <p>任何修订和新规则一经公布即自动生效，成为本协议的一部分。登录或继续使用服务将表示您接受经修订的协议。除另行明确声明外，任何使服务范围扩大或功能增强的新内容均受本协议约束。</p>
            <p>乐橙商城新车购车规定如下:</p>
            <p>1、您及实际购车人具备购买本次订单车辆的民事行为能力；</p>
            <p>2、交车地点为商品详情页上您所选择的提车地点； </p>
            <p>3、将准确的地填写本人手机号，妥善保管好凭证码。交易过程中通过该手机号进行的操作视为您本人操作；</p>
            <p>4、购车人或者购车公司名称必须与卖方所开具的发票抬头一致；</p>
            <p>5、本订单车辆价格不含附加费、上照费、保险费等费用；</p>
            <p>6、关于车辆的维修保养，您应与厂家指定全国各经销商售后服务中心联系；</p>
            <p>7、若您及实际购车人上牌地有特殊上牌条件限制，实际购车人您具备在当地上牌资格，否则一切风险由您承担；</p>
            <p>8、本订单支付的订金视为意向金，到店之后，根据4S店需要，需要再次缴付定车定金；若您不买车，可取消订单，本订单订金可退；</p>
            <p>9、您确定购车并开具门店购车订单后，将核销本订单，订单内相关信息生效；</p>
            <p>10、本订单车辆之标准规格配备以原厂发布为准。如有变动，应以实物及相关说明书为准；</p>
            <p>11、在卖方通知您到店提车时，您将对车辆的外观、使用性能、设备功能、随车部件等进行检查。您确认无误后，方可提车并交尾款；</p>
            <p>12、卖方（电话、短信等方式）通知买方可提车后的15个工作日内，买方拒绝支付车辆尾款不提车的，视为您违约。卖方有权取消订单。由于车辆为特殊商品，卖方所收取的订金将用于弥补卖方的物流成本、人力成本等损失，不再返还给您；</p>
            <p>13、 买卖双方发生争议，双方应协商解决。若协商不成，双方均有权向卖方所在地人民法院提起诉讼。</p>
            <h1>产品和服务信息</h1>
            <p>1、本网站公布的信息以及图形图像以在相关网页制作及上载时的技术参数为基准。</p>
            <p>2、网站展示的车型装备根据具体型号不同分别为标准配置或选装配置。</p>
            <p>3、公司不断对产品进行改进，可能随时更改车辆的技术参数、配置、附件和颜色以及其它任何信息。此外，目前的技术尚无法在网页上完全真实地复制出车辆颜色。</p>
            <p>4、本网站包含的信息在任何情况下均为一般性信息，不具有法律约束力。网站公布的价格为建议销售价，仅供参考。</p>
            <h1>隐私权说明</h1>
            <p>我们非常重视保护用户的隐私权，为了给您提供更准确、更有个性化的服务，本网站将按照本隐私权政策的规定收集、使用和披露您的个人信息，请您在浏览本网站以及使用本网站的特定服务之前，仔细阅读本隐私权政策。使用本站，即视为您同意本隐私权政策并同意本网站根据本隐私权政策收集、使用、披露您的个人信息。</p>
            <h1>隐私权声明的更新</h1>
            <p>我们会时常更新本隐私权政策，以反映我们的操作实践、相关服务和法律法规的变化。我们会在修订本隐私权政策时更新文首所载的“生效日期”，请您定期查阅。您继续使用本网站，即视为您同意本隐私权政策的更新。</p>
            <p>如果您对本隐私权政策或个人信息保护有任何问题，请通过网站客服中心与我们联系。我们会尽最大努力在合理时间内回复您。</p>
           
        </div>
  </app-layout>
</template>
