<template>
  <app-layout>
        <div class="doc">
            <p>1）买家自收到商品之后7天内可自主申请退换货。</p>
            <p>2）换货流程</p>
            <p>联系客服-寄回商品-仓库签收验货-寄出商品。</p>
            <p>3）退货流程</p>
            <p>确认收货-申请退货-客服审核通过-买家寄回商品-仓库签收验货-退款审核-退款完成。</p>
            <p>4）买家需在盈众乐橙批准退货申请后七日内寄出产品，并同时填写物流信息，以便工作能够及时核对收货信息。</p>
            <p>5）买家退货的商品应当完好，不影响二次销售，如有赠品则应一同退回，否则盈众乐橙有权拒绝买家的退货要求。</p>
            <p>6）退换货运费由谁承担？</p>
            <p>非商品问题的退换货，运费由买家承担; 商品质量问题的退换货，运费由商家承担。</p>
            <p>7）办理退换货需要多长时间？</p>
            <p>一般情况下，退货处理周期如下：</p>
            <p>退货：自接收到问题商品日期起7日之内处理完成</p>
            <p>换货：自接收到问题商品之日起7日之内处理完</p>
        </div>
  </app-layout>
</template>
