<template>
  <app-layout>
        <div class="doc">
            <h1>活动须知</h1>
            <p>参与活动的用户须下载“盈众乐橙汇“手机客户端（包含iOS 和Android端）版本为2.0及以上。</p>
            <h1>活动细则</h1>
            <p>1、下载“盈众乐橙汇”App，注册成为“盈众乐橙”会员即可获得推荐资格，之后主菜单点击“我的”进入“盈众老友记”参与推荐购车；</p>
            <p>2、点击“我要推荐”填写客户资料（姓名，电话，服务门店、意向车型及销售顾问），被推荐人需近3个月内未到店；</p>
            <p>3、<span>盈众乐橙会员推荐有效期为15天</span>，若被推荐人在有效推荐期内未到店，则该次推荐不成功，该被推荐人可被再次推荐；</p>
            <p>4、<span>盈众乐橙会员订车有效期为30天</span>，若被推荐人在有效到访期内未成交（订车），则该次推荐不成功，该被推荐人自到店日期后的3个月可被再次推荐；</p>
            <p>5、盈众乐橙会员发起推荐至客户订车时间必须大于1小时，否则推荐不成功；</p>
            <p>6、推荐人本人或者直系亲属不存在推荐关系；</p>
            <p>7、被推荐人的号码必须与4S店签订的购车合同所填号码保持一致，推荐人方可同步结算奖励；</p>
            <p>8、推荐奖励：被推荐人在既定时间内成功购车，视为推荐成功，推荐人即可获得500元维修保养抵用券1张，多荐多得，上不封顶；</p>
            <p>10、订车时间节点和其他数据以盈众乐橙管理系统认定为准；</p>
            <p>11、被推荐人已成功交车后，工作人员在7个工作日内核对完成，并发放奖品到推荐人的账户，
            
            <p>12、<span>被推荐人未在60天内成功交车，系统默认视为推荐失败。</span></p>
            <p>13、会员有义务提供真实的推荐人信息，不得弄虚作假传播任何项目虚假信息；我司针对被推荐人有定期满意度回访，如因为不良行为而导致纠纷，我司有权不予结算奖励并追究相关法律责任；</p>
            <p>14、内部员工、内部员工直系亲属不得参与该活动。如有特殊情况，应提前和运营支持中心报备。</p>
            
            
            <h1>活动奖品</h1>
            <p>1）500元维修保养抵用券</p>
            
            <p>2）500元油卡（说明：凡在2017年9月1日-10月31日活动期间，参与推荐好友购车成功交车的客户都有机会获得500元油卡奖励，奖励获奖名单按推荐交车成功时间顺序排列前200位，主办方将定期更新至盈众乐橙汇App发现活动中，名单公布后15个工作日内，客户所属店面的客服人员将通知客户到店领取。）</p>

            <h1>奖品说明</h1>
            <p>1.会员本人旗下车辆绑定的服务门店进行保养或自费钣喷维修时，凭中奖码可抵扣对应的保养或钣喷维修金额，保养抵用券只能针对车辆保养服务使用；</p>
            <p><span>2.每次按规定只能使用一张兑奖码，两次保养抵用券的使用间隔不能少于30天；</span></p>
            <p>3.以上所有抵用券仅限于会员本人的对应车牌或车架号车辆到店维修保养时使用，<span>不可与厂家其他优惠券同时使用，不可直接领取实物，不开发票不找零，不可兑换现；</span></p>
            <p><span>4.本次活动涉及的奖品兑换时间自生效之日起，一年内有效，逾期作废，以系统时间为准。</span></p>
            <h1>注意事项</h1>
            <p>1.本活动适用于盈众乐橙注册会员名下车辆；</p>
            <p>2.活动期间若发现有违规行为（违规行为包括但不限于作弊、虚假交易、恶意使用软件等）的用户，活动主办方有权取消其兑换资格，同时保留追究相关法律责任的权利；</p>
            <p>3.盈众乐橙将依法运营活动，但如活动受政府机关或腾讯指令需要停止或调整举办的，或者活动受严重网络攻击或者系统故障需要暂停举办的，则活动可能无法顺利进行，此种情况视为活动故障，盈众乐橙及其关联公司均无须为活动故障承担赔偿或进行补偿；</p>
            <p>4.用户参与此活动即视为理解并同意本活动细则;</p>
            <p>5.在法律允许的范围内，盈众乐橙对本次活动保留随时变更活动规则的权利，变更后的规则于公告后生效。</p>
            <p>6.在参与活动或领取奖品过程中，遇到任何问题，请“盈众乐橙服务平台”微信服务号留言或咨询电话客服96358；</p>
            <p>7.本活动与苹果公司无关。</p>
        </div>
  </app-layout>
</template>
