<template>
  <app-layout>
        <div class="doc">
            <p>1、邀请好友注册登录盈众乐橙汇，邀请人将获得100积分奖励，好友也将获得200积分奖励；</p>
            <p>2、每位好友在盈众乐橙商城完成首单（积分商城除外），邀请人即可获得500积分奖励，邀请越多奖励越多，上不封顶；</p>
            <p>3、获赠积分有效期为1年，积分在有效期内可在积分商城兑换商品使用，积分过期自动失效；</p>
            <p>4、会员可查看邀请排行榜，区分日榜和总榜，并会不定期举办奖励活动；</p>
            <p>5、活动期间若发现有违规行为（违规行为包括但不限于作弊、虚假交易、恶意使用软件等）的用户，活动主办方有权取消其获奖资格，情节严重者，停用并删除其个人账户，同时保留追究相关法律责任的权利；</p>
            <p>6、用户参与此活动即视为理解并同意本活动细则；</p>
            <p>7、在法律允许的范围内，盈众乐橙对本次活动保留随时变更活动规则的权利，变更后的规则于公告后生效；</p>
            <p>8、如有疑问可咨询盈众乐橙客服：96358。</p>
        </div>
  </app-layout>
</template>
