<template>
  <app-layout>
        <div class="doc">
            <p>乐橙是盈众为旗下品牌车主打造的与车相关的一站式汽车生活服务平台，“16年乐橙平台启动发布会”之后，乐橙平台重磅推出“盈众乐橙在线商城”,再次向全省发声。本次活动借助于高效的线上运营平台与线下服务平台，为客户提供“新车、二手车、保养美容、汽车用品、配件、保险等”业务，并联合合作伙伴为车主提供更优质的服务资源。</p>
            <h1>一、活动时间：</h1>
            <p>2017年7月20日—2017年8月6日</p>
            <h1>二、活动规则：</h1>
            <h1>1）线上狂欢购方式：</h1>
            <p>1.	优惠券使用规则：活动会场优惠券，一个ID号每个优惠券仅限领取一张，且优惠券不可叠加使用，活动结束后优惠券将失效，请在领取后尽快使用，过期将不可使用，并不再进行优惠券补发；</p>
            <p>2.	新车、二手车购买规则：本次活动参与新车和二手车均为一口价模式，线上支付意向金，线下凭取货码可抵车款，且线上预交意向金不可退，购车赠送的礼品将在您交车后一周内寄出。本次活动新车所标注价格均为裸车价格,具体营销组合方式以店面为准;</p>
            <p>3.	积分商品购买规则：若商品本身无质量问题,积分商品不可退换；</p>
            <p>4.	积分获取规则：可参与“推荐分享”活动、“乐橙狂欢大转盘”活动以及下载“盈众乐橙汇”APP，完成相应任务即可获得积分；</p>
            <p>5.	退换货规则：如是产品本身的质量问题，运费由乐橙承担，您需先垫付寄回的运费；非商品质量问题，在不影响二次销售的前提下可退货，运费需要您自行承担；</p>
            <p>6.	包邮、包安装服务规则：本活动邮寄商品享受包邮服务，您所购买商品会在1-3个工作日内按下单付款时间按顺序依次发货，请您耐心等待;特殊商品可至盈众集团线下门店享受免费安装服务。</p>
            <h1>2）推荐分享活动规则:</h1>
            <p>活动期间7月20日至7月28日内，可参与分享“盈众乐橙汇”APP邀请好友入会，好友成功入会可享有积分奖励，并参与排行榜排名活动，我们将在活动期间内对每日满足邀请人数的用户给予奖励，奖励如下：</p>
            <h1>1.	常规单日排行榜奖品（7月20日-7月27日）： </h1>
            <p>邀请排名第 1-3   ： 赠送感应台灯一台；</p>
            <p>邀请排名第4-6   ： 沙滩椅一套；</p>
            <p>邀请排名第 7-10 ： 毕加索签字笔一只。</p>
            <h1>2.	单日排行榜奖品（7月28日）：</h1>
            <p>邀请排名第 1-3   ： 赠送动感单车一台；</p>
            <p>邀请排名第4-6   ： 沙滩椅一套；</p>
            <p>邀请排名第 7-10 ：拉杆箱一套。</p>
            <p>注： 28单日排行榜需推荐达到20人以上推荐数方可领取奖品。请勿使用第三方软件等非常规手段进行刷分行为，主办方有权在法律范围内不予发奖。</p>
            <h1>3.	总排行榜奖品（截止7月28日）：</h1>
            <p>邀请排名第 1-5   ：  动感单车一台；</p>
            <p>邀请排名第6-15  ： 微波炉一台；</p>
            <p>邀请排名第 16-30： 拉杆箱一套。</p>
            <p>注： 1-5名需推荐50人以上，6-15需推荐35人以上，16-30需推荐20人以上，达到推荐数方可领取奖品。请勿使用第三方软件等非常规手段进行刷分行为，主办方有权在法律范围内不予发奖。</p>
            <p>中奖用户可在排行榜页面点击“查看中奖用户”查看，或关注“盈众乐橙服务平台”微信公众号查看。</p>
            <h1>乐橙狂欢大转盘规则:</h1>
            <p>1.	活动页面点击”点我抽大奖“即可进入大转盘抽奖页面，并可进行抽奖；</p>
            <p>2.	活动奖品包含iPhone7P，ipad等实物商品及乐橙积分；</p>
            <p>3. 每日登录大转盘页面即享有一次抽奖机会，且100%中奖。另外，每天前3次分享到微信好友/好友圈都可获得一次抽奖机会；</p>
            <p>备注:推荐分享活动和乐橙狂欢大转盘的礼品将在活动结束后7天内寄出,请您耐心等待。</p>
            <p>盈众乐橙对于本活动享有法律范围内进行解释的权利。</p>
            <p>*本活动与苹果公司无关。</p>
        </div>
  </app-layout>
</template>
