<template>
  <app-layout>
      <div class="doc">
          <p>1、违章查询服务由盈众集团旗下厦门市乐橙电子商务有限公司（以下称“盈众乐橙”）提供，为会员提供全国300多个城市的交通违章记录查询，功能不包含违章的代办以及相关罚款的处理，会员若查询到违章信息时请及时到交管部门处理违章信息。</p>
          <p>2、当您查询车辆违章时，需要提供一些必要的信息如手机号码、车型、车牌号、发动机号、车架号等，您需要提供真实的身份信息，若您提供的信息不完整，则无法使用本服务或在使用过程中受到限制。我们藉此承诺不会对外泄露您的个人信息，并会把这些信息存储在安全的操作环境中。</p>
          <p>3、当您将自己的个人信息提交时，意味着您同意将个人信息提供给盈众乐橙及其因服务必要而委托的第三方为您提供服务及推荐产品，法律禁止的除外。盈众乐橙委托的第三方对上述信息负有保密义务。</p>
          <p>4、本服务数据来源于网络第三方接口，仅供参考。若出现违章信息查询不准确，是由于各地交管部门数据录入和同步存在延时，一般新违章的数据会在1-14个工作日内录入并同步完成，待数据更新后重新查询即可。</p>
          <p>5、盈众乐橙从客户访问中收集特定用途的信息，如网站的总访问量以及访问频率。该数据仅为累计之用，并不涉及到私人信息。</p>
      </div>
  </app-layout>
</template>
